
/* No comment provided by engineer. */
"%@ (%@) : Connection Error" = "%1$@ (%2$@) : 接続エラー";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\"" = "%1$@ があなたを  \"%2$@\" でのチャットに招待しています";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\" with the following message:\n%@" = "%1$@ があなたを  \"%2$@\" でのチャットに招待しています。メッセージ：\n%3$@";

/* joscar accept group chat button caption */
"Accept" = "承諾";

/* No comment provided by engineer. */
"Account" = "アカウント";

/* Debug window title */
"Adium joscar Debug Log" = "Adium joscar デバッグログ";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Change User Details" = "ユーザ詳細を変更";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "IM 転送を設定";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session ended" = "ダイレクトインスタントメッセージセッション終了";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session started" = "ダイレクトインスタントメッセージセッション開始";

/* No comment provided by engineer. */
"Error: A connection failure has occurred." = "エラー：接続に失敗しました。";

/* joscar group chat invitation window title */
"Group Chat Invitation" = "グループチャットへの招待";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ 番号";

/* No comment provided by engineer. */
"joscar Debug Window" = "joscar デバッグウインドウ";

/* No comment provided by engineer. */
"Member Name" = "メンバー名";

/* No comment provided by engineer. */
"OK" = "OK";

/* SecurID prompt */
"Please enter your SecurID:" = "SecurID を入力して下さい：";

/* joscar reject group chat button caption */
"Reject" = "拒否";

/* No comment provided by engineer. */
"Request Authorization" = "認証を要求";

/* No comment provided by engineer. */
"Screen Name" = "ディスプレイ名";

/* Name of the RSA SecurID product, if localized */
"SecurID" = "SecurID";

/* No comment provided by engineer. */
"The server is temporarily unavailable; you cannot connect at this time. Please try again later." = "サーバが一時的使用不可能となってしまい、接続することができません。後でもう一度試してください。";

/* No comment provided by engineer. */
"You have been connecting too frequently. Please wait five minutes or more before trying again; trying sooner will increase the timespan of this temporary ban." = "頻繁に接続を試み過ぎです。5 分以上待ってからもう一度接続してください。それ以前に接続を試みると、接続禁止時間が長くなります。";

/* No comment provided by engineer. */
"You have been temporarily blocked by the AIM server and cannot connect at this time. Please try again later." = "一時的に AIM サーバからブロックされているので、接続できません。もうしばらくしてから接続してください。";
